/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "Informazioni su Vienna";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "Finestra Attività";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "Articolo";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "Indietro";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "In basso";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Porta tutto in primo piano";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "Chiudi Tutti i Pannelli";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "Chiudi Pannello";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "Chiudi Finestra";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "Colonne";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Taglia";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Elimina";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "Elimina Articolo";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "Elimina...";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "Downloads";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Composizione";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "Modifica...";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "Vuota Cestino";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "Esporta Iscrizioni...";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "Esporta tutte le iscrizioni";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "Esporta le iscrizioni selezionate";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivio";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Cerca";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Cerca…";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "Avanti";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aiuto";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi Altre";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Nascondi Vienna";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "Importa Iscrizioni...";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "Finestra Principale";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "Segnala tutti gli articoli come letti";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "Mark All Subscriptions as Read";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "Segnala con contrassegno";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "Segnala come non letto";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Ridimensiona";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "Pannello Successivo";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "Seleziona Successivo Non Letto";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "Vai alla Pagina dell'Articolo";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Formato di stampa…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Incolla";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferenze…";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "Preserve group folders in exported file";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "Pannello Precedente";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Stampa…";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Esci da Vienna";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "Pannello di Lettura";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Ripristina";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "Aggiorna Tutte le Iscrizioni";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "Ricarica Pagina";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "Ripristina Articolo";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "A destra";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleziona Tutto";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostra Tutte";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "Ignora Cartella";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "Ordina per";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "Interrompi Aggiornamento";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "Interrompi Caricamento Pagina";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "Stile";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "Title";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annulla";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "Convalida Feed...";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Aiuto Vienna";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Sito Web Vienna";

/* NSMenu : <title:View> (oid:237) */
"View" = "Vista";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Contrai";

